<x-section class="brics" row="brics_wrapper">
    <div class="brics_body">
        <p>
            Уникальное событие, реализуемое в рамках Йоханнесбургской декларации II, подписанной участниками XV Саммита
            БРИКС - «БРИКС и Африка: партнерство для взаимоускоренного роста, устойчивого развития и всеобъемлющей
            многосторонности», проведенного в Сэндтон, Гаутенг, Южная Африка в 2023 г.
        </p>
    </div>
    <div class="brics_aside">
        <img src="{{Vite::image('brics.png')}}" alt="brics"/>
    </div>
</x-section>