<x-section class="directions" row="directions_wrapper">
    <div class="directions_header">
        <h2>НАПРАВЛЕНИЯ <br/> РАБОТЫ КОНГРЕССА</h2>
    </div>
    <div class="directions_item">
        <h3>Психологическое</h3>
        <p>
            Медицинская, консультативная, спортивная, психотерапия, нейропсихология психотерапия, экстремальная, военная
            психология; психологическое сопровождение пациентов в период лечения и реабилитации
        </p>
    </div>
    <div class="directions_item">
        <h3>Медицинское</h3>
        <p>
            Лечение и реабилитация пациентов с травмами и онкологией, превентивная и восстановительная медицина и
            фармакология</p>
    </div>
    <div class="directions_item">
        <h3>Социально-ориентированное</h3>
        <p>
            Работа общественных организаций и объединений, работающих с людьми, пережившими травмы различной степени
            тяжести и санаторно-курортное восстановление онкобольных, участников боевых действий и их семей</p>
    </div>
    <div class="directions_item">
        <h3>Реальный сектор экономики</h3>
        <p>Коммерческие организации и предприятия по производству средств реабилитации, имплантов, фармацевтических
            средств, специализированного питания</p>
    </div>
    <div class="directions_item">
        <h3>Дополнительное образование</h3>
        <p>
            Современные формы и виды профессиональной подготовки специалистов, работающих с травмой/психотравмой и в
            сфере лечения/ сопровождения/ реабилитации болеющих онкозаболеваниями пациентов</p>
    </div>
    <div class="directions_item">
        <a class="btn"
           href="https://docs.google.com/spreadsheets/d/14J3gPPbkm6EKFcUrd8F3q6DjGFhHTCwjBpr27ac-Kok/">ПОДРОБНАЯ
            ПРОГРАММА</a>
    </div>

</x-section>
