<x-section class="invited" row="invited_wrapper">
    <div class="invited_header">
        <h2>К участию в конгрессе приглашаются</h2>
    </div>
    <div class="invited_content">
        <ul>
            <li><b>Психологи всех модальностей</b>, психотерапевты, консультанты;</li>
            <li><b>Специалисты сферы образования</b> (учителя, преподаватели ВУЗов и СУЗов, педагоги-психологи, руководители образовательных учреждений, представители департаментов и комитетов образования, метод. объединений и психологических служб);</li>
            <li><b>Специалисты социальных служб</b>  (социальные координаторы, специалисты помогающих профессий, социальные работники, специалисты опек, соцзащиты и пр);</li>
            <li><b>Врачи</b> (онкологи, нейро-, травма-, физио-, общей практики), медицинские работники, реабилитологи, реаниматологи;</li>
            <li><b>Бизнес-сообщество</b> в смежных теме конгресса сферах деятельности, занимающееся производством средств лечения/реабилитации/восстановления, фармакологии, специализированного питания, профессионального инструментария и литературы;</li>
        </ul>
    </div>
    <div class="invited_content">
        <ul>
            <li><b>Руководители некоммерческих</b> профессиональных объединений, учебных центров, центров реабилитации и восстановления, санаторно-курортных организаций и психологических центров;</li>
            <li><b>Научные сотрудники-психологи</b>, преподаватели психологии, психологи- консультанты, психологи-психотерапевты, клинические психологи, нейропсихологи, экстремальные психологи, психологи-психодиагносты и другие специалисты;</li>
            <li><b>Руководители</b> и сотрудники коммерческих медицинских, реабилитационных, психолого-медико-социальных учреждений и центров, образовательных организаций и различных санаторно-курортных объединений;</li>
            <li><b>Обучающиеся</b> психологических и медицинских специальностей и направлений подготовки: студенты старших курсов дневных форм обучения (начиная с 3-го курса) бакалавриата, специалитета, а также студенты магистратуры и обучающиеся аспирантуры.</li>
        </ul>
    </div>
</x-section>

















