<x-section class="join" row="join_wrapper">

    <div class="join_text">
        <p>Присоединяйтесь к международному комьюнити представителей профессиональных общественных организаций,
            государственных служб и бизнес сообществ, создаваемому нами для обмена опытом и технологиями работы с
            травмой в междисциплинарном формате на разборе реальных кейсов</p>
    </div>
    <div class="join_pic"></div>

    <div class="join_advantages">
        <div class="join_advantage">
            <b>10+</b>
            <p>практических дисциплин в сфере работы с травмой</p>
        </div>
        <div class="join_advantage">
            <b>80%</b>
            <p>валидности представленных технологий</p>
        </div>
        <div class="join_advantage">
            <b>100+</b>
            <p>мероприятий практической направленности</p>
        </div>
        <div class="join_advantage">
            <b>500+</b>
            <p>образцов оборудования, инструментария и литературы</p>
        </div>
        <div class="join_advantage">
            <b>90%</b>
            <p>спикеров - практикующие специалисты</p>
        </div>
    </div>

</x-section>