<x-section class="keyTopics" row="keyTopics_wrapper">
    <div class="keyTopics_header">
        <h2>КЛЮЧЕВЫЕ ТЕМЫ КОНГРЕССА <span>«Жизнь после травмы»</span></h2>
    </div>
    <div class="keyTopics_body">
        <div class="keyTopics_body_content">
            <ul>
                <li>Представленность регламентов и стандартов оказания помощи людям, пережившим онкологические заболевания в междисциплинарном формате работы</li>
                <li>Презентация технологии работы с психотравмой по классификатору О.Защиринской</li>
                <li>Раскрытие комплексного и межведомственного подхода в сфере превентивной медицины как способа здоровьесбережения населения</li>
            </ul>
            <button class="btn accent">ПРИНЯТЬ УЧАСТИЕ</button>
        </div>
        <div class="keyTopics_body_content">
            <ul>
                <li>Обсуждение этических норм и правил при работе специалистов из разных сфер (медицина, психология, реабилитация, образование, общественные организации) в процессе оказания помощи населению, в том числе межконфессиональные аспекты</li>
                <li>Дискуссии на биоэтические аспекты деятельности медицинских работников при лечении и реабилитации онкобольных</li>
                <li>Подписание итоговой резолюции о создании сообщества специалистов, работающих с травмой, и межведомственного маршрутизатора в формате цифровой платформы</li>
            </ul>
            <button class="btn dark">ЗАДАТЬ ВОПРОС</button>
        </div>


    </div>

</x-section>








