<x-section class="tasks" row="tasks_wrapper" id="tasks">
    <div class="tasks_body">
        <h2>Задачи конгресса <span>«Жизнь после травмы»</span></h2>
    </div>
    <div class="tasks_list">
        <div class="tasks_items">

            <div class="tasks_item">
                <h3>Переговоры и подписание соглашений </h3>
                <p>
                    Предоставить представителям бизнес-сообществ площадку для проведения переговоров и подписания
                    соглашений
                    с общественными организациями, государственными службами, экспертами и структурами в рамках
                    создаваемого
                    альянса
                </p>
            </div>
            <div class="tasks_item">
                <h3>Объединить опыт работы с травмой в цифровом формате</h3>
                <p>
                    Провести мероприятия научного характера и практического содержания о взаимодействии специалистов при
                    работе с травмой в междисциплинарном, межконфессиональном и межведомственном формате, с целью
                    создания единой цифровой платформы - маршрутизатора
                </p>
            </div>

            <div class="tasks_item">
                <h3>Выставка передовых технологий</h3>
                <p>
                    Предоставить площадку для проведения выставки инновационных технологий, программных и цифровых
                    решений, в том числе с применением ИИ, инструментария и профессиональной литературы по тематике
                    конгресса
                </p>
            </div>


            <div class="tasks_item">
                <h3>Обмен опытом</h3>
                <p>
                    СОрганизовать межотраслевой обмен опытом/практикой между приглашенными специалистами, находящимися
                    «на передовой», и представителями бизнес-сообщества, государственных структур и общественных
                    организаций в международном формате
                </p>
            </div>
        </div>

    </div>
</x-section>
<x-section class="skirt"></x-section>



