<x-section class="tasks" row="tasks_wrapper">
    <div class="tasks_body">
        <h2>Задачи конгресса <span>«Жизнь после травмы»</span></h2>
    </div>
    <div class="tasks_list">
        <div class="tasks_item">
            <h3>Круглые столы и дискуссии</h3>
            <p>
                Провести круглые столы
                и дискуссии о практике межведомственного взаимодействия специалистов, в том числе этические
                и межконфессиональные аспекты
            </p>
        </div>
        <div class="tasks_item">
            <h3>Обмен опытом</h3>
            <p>
                Организовать обмен опытом для специалистов, находящихся на «передовой» в работе с травмой в современных условиях
            </p>
        </div>
        <div class="tasks_item">
            <h3>Переговоры и подписания соглашений</h3>
            <p>

                Предоставить площадку
                для переговоров и подписания соглашений реальному бизнесу в сфере реабилитации, здоровьесбережения, издания книг и профессионального инструментария
            </p>
        </div>
        <div class="tasks_item">
            <h3>Взаимодействия специалистов</h3>
            <p>
                Создать возможность для проявления инициатив при разработке дорожной карты взаимодействия специалистов при работе с травмой
            </p>
        </div>
    </div>
</x-section>
